tap "caskformula/caskformula"
tap "caskroom/cask"
tap "graknlabs/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jonof/kenutils"
cask "adoptopenjdk8"
brew "ack"
brew "python"
brew "bash"
brew "bash-completion@2", link: false
brew "cmake"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "git-secret"
brew "imagemagick"
brew "lame"
brew "libuv"
brew "node"
brew "openshift-cli"
brew "platformio"
brew "postgresql", restart_service: true
brew "postgresql@11"
brew "reattach-to-user-namespace"
brew "source-to-image"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "graknlabs/tap/grakn-core"
brew "jonof/kenutils/pngout"
cask "keepassxc"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "suspicious-package"
