tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jonof/kenutils"
brew "ack"
brew "bash"
brew "bash-completion@2"
brew "f3"
brew "gawk"
brew "git"
brew "guile"
brew "gnutls"
brew "gnupg"
brew "git-secret"
brew "openjdk"
brew "pdftilecut"
brew "postgresql", restart_service: true
brew "postgresql@13"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "jonof/kenutils/pngout"
cask "adoptopenjdk"
cask "ngrok"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "rectangle"
cask "stats"
