ack
bash-completion@2
f3
ffmpeg
fping
git
git-delta
git-secret
jonof/kenutils/pngout
jq
less
macos-trash
nghttp2
node
pdftilecut
pnpm
postgresql@13
postgresql@14
python@3.11
python@3.12
python@3.9
reattach-to-user-namespace
tcl-tk
the_silver_searcher
tmux
